@extends('layouts.app') 

@section('title', '1987 Haus | About Us')

@section('content')
<div class="container py-5">
    <div class="row">
        <div class="col-md-8 mx-auto">
            <h1 class="text-center mb-4">About 1987 Haus</h1>
            
            

            <p class="lead text-center my-4">
                ยินดีต้อนรับเข้าสู่เว็บไซต์ 1987 Haus,  เว็บไซต์ที่พร้อมให้คุณสั่งกาแฟได้ผ่านมือคุณ  
            </p>
            
            <hr class="my-5">

            <h3>Our Story</h3>
            <p>
                ร้านเล็ก ๆ ของเรา อาจไม่มีป้ายไฟสว่าง หรือที่นั่งหรูหรา
                <br>
                ร้านของเรา ถูกทำด้วยคอนเซ็ปต์ที่เรียบง่าย แต่ใส่ใจในทุกรายละเอียด 
                เกิดจากความรักในกาแฟและความปรารถนาที่จะให้ทุกคนได้สัมผัสประสบการณ์การดื่มกาแฟที่ดีที่สุด 
                โดยที่นี่ คุณจะได้พบกับกาแฟที่คัดสรรมาอย่างดี และความสุขในการดื่มกาแฟ
            </p>
            <br>
            <h3>Our Philosophy</h3>
            <p>
                เล็ก…แต่ใส่ใจ
                <br>
                ทุกแก้วคือความตั้งใจของเรา
                จากเมล็ดสู่แก้ว ด้วยความพิถีพิถันทุกขั้นตอน
                เพื่อให้คุณได้จิบความสุข…เหมือนนั่งอยู่ในร้านเล็ก ๆ ของเรา แม้จะสั่งจากบ้าน
            <hr>
        </div>
    </div>
</div>
@endsection